[
    {
      "id":1,
      "nombre": "Call of Duty III",
      "precio": 430,
      "empresa": "Infinity Ward",
      "genero": "Disparos",
      "imagenPequeña": "../src/assets/img/call_of_duty_small.jpg",
      "imagenGrande": "../src/assets/img/call_of_duty_large.jpg",
      "video": "../src/assets/videos/call_of_duty_iii.mp4",
      "descripcion": "Call of Duty: Modern Warfare III de Sledgehammer Games es el Call of Duty de 2023. Sigue la historia de Modern Warfare 2 (2022), es decir, el tercer episodio del reinicio de Modern Warfare. No es por tanto un remake de Modern Warfare 3 de 2011. La campaña nos lleva a perseguir al terrorista global Vladimir Makarov, quien está dispuesto a iniciar la Tercera Guerra Mundial. El estilo de juego es similar a los últimos Modern Warfare, con misiones lineales y algunas zonas de combate algo más abiertas que ofrecen más libertad a la hora de elegir objetivos y rutas."
    },
    {
      "id":2,
      "nombre": "7 Days to Die",
      "precio": 480,
      "empresa": "The Fun Pimps",
      "genero": "Supervivencia",
      "imagenPequeña": "../src/assets/img/7_days_to_die_small.webp",
      "imagenGrande": "../src/assets/img/7_days_to_die_large.jpg",
      "video": "../src/assets/videos/7_days_to_die.mp4",
      "descripcion": "7 Days to Die es un juego de supervivencia en mundo abierto, que combina dinámicas de defensa con torres, terror y juego de rol, permitiéndonos recolectar elementos, fabricar, minar y pelear. El título nos cuenta la historia de una Tierra en ruinas que tendrá que sobrevivir a la radiación."
    },
    {
      "id":3,
      "nombre": "Assassin Creed Odissey",
      "precio": 460,
      "empresa": "Ubisoft Quebec",
      "genero": "Aventura",
      "imagenPequeña": "../src/assets/img/assassing_cred_odissey_small.jpg",
      "imagenGrande": "../src/assets/img/assassin_creed_odyssey_large.jpg",
      "video": "../src/assets/videos/assassin_creed_odyssey.mp4",
      "descripcion": "Assassin's Creed Odyssey es la nueva entrega de la saga de Assassin’s Creed tras Assassin's Creed Origins. Desarrollada por Ubisoft Quebec, se trata de una vuelta de tuerca a la habitual propuesta de acción y aventura en mundo abierto de la serie, apostando en esta ocasión por una ambientación en la Antigua Grecia y un estilo de videojuego más enfocado al rol para PS4, One y PC."
    },
    {
      "id":4,
      "nombre": "Battlefield 4",
      "precio": 510,
      "empresa": "EA Games",
      "genero": "Disparos",
      "imagenPequeña": "../src/assets/img/battlefield_4_small.jpg",
      "imagenGrande": "../src/assets/img/battlefield_4_large.png",
      "video": "../src/assets/videos/battlefield_4.mp4",
      "descripcion": "EA Games y DICE publican una nueva entrega de Battlefield para PS4. Esta ocasión llevará al jugador a diferentes enclaves en Oriente. El nuevo Frostbite 3 promete un nivel gráfico y destructivo a gran escala pensando también en ver la guerra con gran realismo. Con el denominado Levolution la partida irá cambiando con la forma de avanzar de cada jugador. El en multijugador Battlefield 4 aportará un toque diferente con la incorporación de las tabletas y nuevas figuras jugables."
    },
    {
      "id":5,
      "nombre": "Diablo 4",
      "precio": 430,
      "empresa": "Blizzard Entertainment",
      "genero": "Rol",
      "imagenPequeña": "../src/assets/img/diablo_4_small.jpg",
      "imagenGrande": "../src/assets/img/diablo_4_large.png",
      "video": "../src/assets/videos/diablo_4.mp4",
      "descripcion": "Diablo 4 es la cuarta entrega de la saga de acción y rol de Blizzard, toda una institución del mundo del videojuego. En esta ocasión volverá a sus raíces, presentándonos un mundo de terror gótico y de fantasía oscura, devolviéndonos la lucha constante contra los demonios y las criaturas que se esconden en el inframundo. Con varias clases y un sistema de loot revisado, llegará a Xbox One, PS4 y PC."
    },
    {
      "id":6,
      "nombre": "Valheim",
      "precio": 430,
      "empresa": "Iron Gate Studio",
      "genero": "Supervivencia",
      "imagenPequeña": "../src/assets/img/valheim_small.webp",
      "imagenGrande": "../src/assets/img/valheim_large.jpg",
      "video": "../src/assets/videos/valheim.mp4",
      "descripcion": "Valheim de Iron Gate Studio es un juego de supervivencia en mundo abierto que se ambienta en la mitología nórdica, en concreto en el lugar en el que los vikingos debían probar que eran dignos de entrar en el Valhalla. Ese es precisamente nuestro papel, el de derrotar a los enemigos y sobrevivir a las duras condiciones de este mundo. En su debut este juego indie logró un enorme éxito, sobre todo al buen estado de su Acceso anticipado, convirtiéndose en todo un fenómeno que vendió más de 5 millones de copias en su primer mes."
    },
    {
      "id":7,
      "nombre": "New World",
      "precio": 430,
      "empresa": "Amazon Game Studios",
      "genero": "Rol",
      "imagenPequeña": "../src/assets/img/new_world_small.jpg",
      "imagenGrande": "../src/assets/img/new_world_large.webp",
      "video": "../src/assets/videos/new_world.mp4",
      "descripcion": "New World es un videojuego de rol multijugador masivo en línea desarrollado por Amazon Game Studios. Ambientado a mediados del siglo xvii, los jugadores tendrán la tarea de colonizar tierras modeladas a imagen y semejanza de la América Británica oriental.5​ Los jugadores pueden hacerse con recursos, fabricar utensilios y luchar contra otros jugadores. El juego usará un modelo de pago B2P (Buy-To-Play), es decir, no habrá suscripción mensual obligatoria."
    },
    {
      "id":8,
      "nombre": "Red Dead Redemption II",
      "precio": 430,
      "empresa": "Rockstar Games",
      "genero": "Aventura",
      "imagenPequeña": "../src/assets/img/dead_red_redemption_2_small.jpg",
      "imagenGrande": "../src/assets/img/red_dead_redemption_2_large.jpg",
      "video": "../src/assets/videos/red_dead_redemption_ii.mp4",
      "descripcion": "Red Dead Redemption 2 es un juego de acción y aventuras de temática occidental . Jugado desde una perspectiva en primera o tercera persona, el juego está ambientado en un entorno de mundo abierto que presenta una versión ficticia de los Estados Unidos en 1899."
    },
    {
      "id":9,
      "nombre": "Factorio",
      "precio": 430,
      "empresa": "Wube Software",
      "genero": "Estrategia",
      "imagenPequeña": "../src/assets/img/factorio_small.jpg",
      "imagenGrande": "../src/assets/img/factorio_large.jpg",
      "video": "../src/assets/videos/factorio.mp4",
      "descripcion": "Factorio es un juego en el cual construyes y mantienes fábricas en PC. En este título tendrás que extraer recursos, investigar tecnologías, construir infraestructuras, automatizar la producción y luchar contra enemigos. Comenzarás cortando arboles y extrayendo minerales, construyendo cintas transportadoras y brazos mecánicos a mano, pero en poco tiempo tu fábrica puede llegar a convertirse en una megaindustria, con gigantes plantas solares, refinando petróleo, produciendo y desplegando ejércitos de robots logísticos y de construcción, todo esto para satisfacer tus necesidades de recursos"
    },
    {
      "id":10,
      "nombre": "Age of Empire III",
      "precio": 430,
      "empresa": "Forgotten Empires",
      "genero": "Estrategia",
      "imagenPequeña": "../src/assets/img/age_of_empire_iii_small.jpeg",
      "imagenGrande": "../src/assets/img/age_of_empire_iii_large.jpg",
      "video": "../src/assets/videos/age_of_empire_iii.mp4",
      "descripcion": "El Age 3 está ambientado en la época de la colonización europea de América, entre los siglos XVI y XIX, cuando el jugador debe escoger una de las ocho naciones del Viejo Mundo.1​ El título tuvo muchas innovaciones frente a su predecesor, en especial el adicionar una metrópoli a cada civilización, combinando la estrategia con el rol."
    }
  ]